{
    "0":"二度の世界大戦と現代",
    "1":"・オスマン帝国から独立したバルカン半島諸国は領土をめぐって争いました",
    "2":"・第一次世界大戦はオーストリア皇太子がボスニアで射殺されたことから始まりました",
    "3":"・第二インターナショナルは資本階級のために労働者階級が争うことに反対しました",
    "4":"・社会主義政党は戦争反対を訴えましたが戦争開始後は祖国に協力しました",
    "5":"・第一次世界大戦では機関銃で多くの人が死にました",
    "6":"・第一次世界大戦は前線が進まず総力戦となりました",
    "7":"・英は矛盾する条約をアラブ地域と結び、パレスチナ問題を産みました",
    "8":"・米が第一次世界大戦に参戦した後、露政府が崩壊し戦線離脱しました",
    "9":"・第一次世界大戦中にドイツ革命が起こり、臨時政府は休戦したため戦争終結となりました",
    "10":"・レーニンはドイツで革命運動をしないように封印列車にのせられロシアへ送られました",
    "11":"・レーニンは革命を起こしてソヴィエト政権を建てました",
    "12":"・ソヴィエト政権は成立後、資本主義国から攻撃を受けました",
    "13":"・ソヴィエト政府は資本主義を一部のみ復活させました",
    "14":"・パリ講和会議では民族の独立国家樹立を認めました",
    "15":"・第一次世界大戦のドイツが払う賠償金額は天文学的数字となりました",
    "16":"・ヴェルサイユ体制はドイツの負担が大きくナチスを生む結果となりました",
    "17":"・米は第一次世界大戦で利益を上げました",
    "18":"・米は国際連盟を提唱したにも関わらず加入しませんでした",
    "19":"・独の賠償金支払いが不可能となると仏は工業地帯を占領しました",
    "20":"・独首相シュトレーゼマンは新紙幣の発行でインフレを解決しました",
    "21":"・イタリアのファシスト党は殺害を含む選挙妨害を行いました",
    "22":"・イタリアはファシスト党独裁体制においてアルバニアを保護国化しました",
    "23":"・スターリンは第一次五カ年計画で工業化を進めました",
    "24":"・ソ連の第一次五カ年計画では飢餓輸出が行われ餓死者も多数出ました",
    "25":"・第一次世界大戦後オスマン帝国内にアンカラ政府が結成され政権を奪いました",
    "26":"・アンカラ政府はオスマン帝国が結んでいた不平等条約を解消しました",
    "27":"・第一次世界大戦後にユダヤ人はパレスチナに移住を開始しました",
    "28":"・第一次世界大戦後イヴン＝サウードはサウジアラビア王国を建国しました",
    "29":"・第一次世界大戦後エジプト王国が誕生しました",
    "30":"・第一次世界大戦後レザー＝ハーンはイランを独立させました",
    "31":"・第一次世界大戦後ガンディーは様々な運動をしましたがインド独立はありませんでした",
    "32":"・ガンディーは製塩禁止法に対し塩を作って抗議活動しました",
    "33":"・朝鮮独立運動に対して日本は武力弾圧を行い多数の死者が出ました",
    "34":"・第一次世界大戦中に日本は中国での利権を得ようと政府に圧力を加えました",
    "35":"・大衆運動の五四運動は中国政府を動かす成果を得ました",
    "36":"・孫文の設立した政府はソ連の協力を得ました",
    "37":"・中国の国民党共産党の協力関係は蒋介石のクーデターで崩壊しました",
    "38":"・日本は中国東北地方の軍事制圧のために張作霖を爆殺しました",
    "39":"・スカルノ、ホー＝チ＝ミン、アウンサンは東南アジア独立の英雄です",
    "40":"・アメリカの大恐慌の原因には生産過剰がありました",
    "41":"・植民地を持つ英仏などの国は世界恐慌の被害を抑えられました",
    "42":"・植民地を持たない国は世界恐慌の被害を侵略によって食い止めようとしました",
    "43":"・米大統領F=ローズウェルトは善隣外交で貿易国を確保しました",
    "44":"・米大統領F=ローズウェルトの恐慌対策は一定の成果を得ました",
    "45":"・恐慌の後ナチ党は世間の支持を得ていきました",
    "46":"・ソ連は資本主義世界と距離をとっていたため恐慌の影響を免れました",
    "47":"・ナチ党はヴェルサイユ条約を破りましたが英は国際社会安定のためこれを認めました",
    "48":"・ドイツはスペインを兵器の実験場として使いました",
    "49":"・スターリンは反対派へ粛清を行いました",
    "50":"・日本の関東軍は独断で満州で戦争を始め、満州国を設立しました",
    "51":"・満州国設立がきっかけで日本は国際連盟を脱退しました",
    "52":"・蒋介石は張学良に監禁され抗日戦を説得されました",
    "53":"・日本軍は首都南京を攻め虐殺を行ったと言われています",
    "54":"・第二次世界大戦直前は戦争回避のため国際社会は独の領土拡大を認めました",
    "55":"・ドイツ軍のポーランド進行が第二次世界大戦の始まりです",
    "56":"・戦後は冷戦が始まりそれぞれ勢力圏で経済介入を始めました",
    "57":"・ドイツはベルリンの壁が作られ東西に分断されました",
    "58":"・キューバ危機は核戦争直前だったと言われています",
    "59":"・中国の文化大革命は内乱の十年と言われています",
    "60":"・EUにつながるECは第二次世界大戦後できましたが現在は問題点が指摘されています",
    "61":"・ベトナム戦争は各国に反米感情をもたらしました",
    "62":"・湾岸戦争でアメリカはイラクと戦争を行いました",
    "63":"・米大統領ブッシュはアフガニスタンに侵攻しました",
    "64":"・バラク＝オバマの次はドナルド＝トランプが大統領に就任しました"
}
