{
    "0":"大航海時代〜イギリスの覇権",
    "1":"・エンリケ航海王子はその名と裏腹に船酔いがひどかったといわれています",
    "2":"・羅針盤の開発で沖合を通る航海が可能となりました",
    "3":"・バルトロメウ＝ディアスはアフリカ南端を確認しました",
    "4":"・ヴァスコ＝ダ＝ガマはアフリカ南端を通ってインドにたどり着きました",
    "5":"・ヴァスコ＝ダ＝ガマはカリカットを襲撃して香辛料を奪いました",
    "6":"・トスカネリは地球球体説をとなえました",
    "7":"・コロンブスは地球を回ってインドにたどりつこうとしました",
    "8":"・コロンブスはサン＝サルバドル島にたどりつきました",
    "9":"・アメリカはアメリゴ＝ヴェスプッチの名前に由来しています",
    "10":"・マゼランの艦隊は世界一周をなしとげました",
    "11":"・マゼランはフィリピンで戦死しました",
    "12":"・アメリカ先住民の主な穀物はトウモロコシでした",
    "13":"・マヤ文明はユカタン半島で栄えました",
    "14":"・アステカ帝国の首都テノチティトランは湖に浮かぶ島にありました",
    "15":"・インカ帝国は縄の結び目や形で物事を記録する文化を持っていました",
    "16":"・ジャガイモはアメリカ大陸からもたらされました",
    "17":"・コルテスはアステカ帝国テノチティトランを攻め落としました",
    "18":"・マチュピチュはインカ帝国残存勢力のスペインへのゲリラ活動の拠点となりました",
    "19":"・ラス＝カサスはアメリカ先住民への待遇改善を訴えました",
    "20":"・アメリカ大陸の金銀はヨーロッパにもたらされた結果金銀の価格が落ちました",
    "21":"・ルネサンスは古代ギリシア、ローマの研究からはじまりました",
    "22":"・ルネサンス以前、イスラーム世界で古代ギリシア、ローマ研究は行われていました",
    "23":"・レオナルド＝ダ＝ヴィンチは人体の研究のため墓を掘り起こしました",
    "24":"・コペルニクスは地動説を唱えました",
    "25":"・ガリレオは地動説を唱えた結果宗教裁判にかけられました",
    "26":"・ルネサンス期に活版印刷術は本を安価にし、情報が行き渡りやすくなりました",
    "27":"・ルターは贖宥状を批判しました",
    "28":"・ザクセン候フリードリヒは保護のためにルターを誘拐しました",
    "29":"・ルター派は最終的にプロテスタントと呼ばれるようになります",
    "30":"・カルヴァンは現世で何をしても最初から救われる人物は決定していると唱えました",
    "31":"・ヘンリ8世は離婚のためにイギリス国教会をつくりました",
    "32":"・英女王メアリ1世はプロテスタント次々に処刑したためブラッディメアリと呼ばれています",
    "33":"・エリザベス1世は統一法でイギリス国教会をイギリスに定着させました",
    "34":"・宗教改革に対してローマ教会も対抗宗教改革を行い、イエズス会を設立しました",
    "35":"・対抗宗教改革の結果、日本にキリシタン大名が生まれました",
    "36":"・スペイン王カルロス1世は神聖ローマ帝国皇帝としてはカール5世です",
    "37":"・フェリペ2世はオスマン帝国を破り、その艦隊は無敵艦隊アルマダと呼ばれました",
    "38":"・ネーデルラントはユトレヒト同盟を組んでスペインから独立しました",
    "39":"・ネーデルラントはオランダ東インド会社を設立し、貿易でスペインを追い抜きました",
    "40":"・ネーデルラント(オランダ)は鎖国中の日本と貿易していました",
    "41":"・エリザベス1世は海賊にスペイン戦襲撃を奨励しました",
    "42":"・イギリスはスペインをアルマダの海戦で破りました",
    "43":"・イギリスではピューリタン革命の結果国王が処刑されました",
    "44":"・イギリスの実権を握ったクロムウェルはアイルランドを征服しました",
    "45":"・王政復古で即位したチャールズ2世の父親はピューリタン革命で処刑されています",
    "46":"・名誉革命とは英王ジェームズ2世が処刑を恐れて亡命したことです",
    "47":"・名誉革命後の新国王メアリは議会と国民の権利を保証する権利の章典を宣言しました",
    "48":"・ウィリアム3世とメアリ2世は夫婦でイギリス国王となりました",
    "49":"・英王ジョージ1世の時代に「王は君臨すれども統治せず」の伝統が始まりました",
    "50":"・フランスではカトリックとユグノーが争うユグノー戦争が起きました",
    "51":"・仏王アンリ4世は国民に受け入れられるためにカトリックに改宗しました",
    "52":"・仏王アンリ4世はナントの王令で信仰の自由を認めてユグノー戦争を集結させました",
    "53":"・仏王ルイ13世の宰相リシュリューは小説三銃士では悪役でした",
    "54":"・仏王ルイ14世は「朕は国家である」といいました",
    "55":"・ドイツの三十年戦争では傭兵はまともに戦いませんでした",
    "56":"・三十年戦争で傭兵は略奪行為を行いました",
    "57":"・プロイセン国王フリードリヒ2世は啓蒙思想を取り入れ合理的な政治を目指しました",
    "58":"・プロイセン国王フリードリヒ2世は「朕は国家第一の僕である」といいました",
    "59":"・オーストリア君主マリア＝テレジアは16人の子供を自分の手で育てました",
    "60":"・ヨーゼフ2世は母マリア＝テレジアの敵であるフリードリヒ2世を尊敬していました",
    "61":"・モンゴル帝国キプチャク＝ハン国の衰退後、モスクワ大公国(ロシア)が独立しました",
    "62":"・モスクワ大公国の皇帝の称号ツァーリはカエサルから来ています",
    "63":"・露皇帝ピョートル1世は船造りが趣味で「ハンマーをふるう帝王」とよばれました",
    "64":"・露皇帝エカチェリーナ2世は日本との貿易を試みましたが鎖国中であったため失敗しました"
}
