{
    "0":"ウィーン体制〜米南北戦争",
    "1":"・フランス革命後に旧体制を取り戻そうとウィーン会議が行われました",
    "2":"・ウィーン会議は各国の利害が一致せず進展しませんでした",
    "3":"・タレーランはフランスもフランス革命の被害者であると訴えました",
    "4":"・ウィーン体制は今後の革命を阻止するための国際体制です",
    "5":"・ウィーン体制下でも、ロシア、ドイツ、スペインなどで反乱が起きました",
    "6":"・ウィーン体制下のフランスで七月革命が成功して国王が退位しました",
    "7":"・七月革命後に即位したルイ＝フィリップは自由主義に理解のある国王でした",
    "8":"・七月革命後、青年イタリアによるイタリア統一運動が始まりました",
    "9":"・七月革命後、イギリスの選挙法が改正され、裕福な市民も投票可能になりました",
    "10":"・産業革命期の発明家は職人に恨まれて襲われるケースがよくありました",
    "11":"・スティーヴンソンは蒸気機関車を実用化しました",
    "12":"・産業革命の元で失業者は工場労働者となりました",
    "13":"・産業革命後、イギリスにスラム街が出現しました",
    "14":"・労働者階級の貧困を解決しようと社会主義思想が生まれました",
    "15":"・フランスでは二月革命で二度目の共和制が始まりました",
    "16":"・フランス第二共和制の元で資本家が政治の実権を握りました",
    "17":"・フランクフルト国民議会はドイツの統一に失敗しました",
    "18":"・ロシアはクリミア戦争で産業革命後の英仏に敗北しました",
    "19":"・ロシアは英仏に追いつくために農民解放を行いましたが農民の暮らしは変わりませんでした",
    "20":"・クリミア戦争後、ロシアでは西欧市民社会を目指す活動家が現れました",
    "21":"・ロシアは不凍港を手に入れるためにブルガリア国を作ろうとしました",
    "22":"・ベルリン会議でオスマン帝国内の領地が次々独立しました",
    "23":"・サルデーニャ王国はヴェネツィアを除く北イタリアを併合しました",
    "24":"・青年イタリアのガリバルディは両シチリア王国を滅ぼしました",
    "25":"・プロイセンのビスマルクはオーストリアを退けドイツを統一しようとしました",
    "26":"・ビスマルクはドイツをまとめるためにフランスと戦争をしました",
    "27":"・ナポレオン3世は万博を開催しました",
    "28":"・ナポレオン3世はドイツに敗れ、退位させられました",
    "29":"・フランス臨時政府はドイツに降伏しましたが、納得いかない市民が別の政府を建てました",
    "30":"・パリ＝コミューンと臨時政府の戦いでフランス人同士が殺し合いました",
    "31":"・英自由党のグラッドストンは",
    "32":"・英保守党のディズレーリはヴィクトリア女王に気に入られていました",
    "33":"・英自由党のグラッドストンは木を切るのが趣味でした",
    "34":"・イギリスの公共教育は産業制度のために始まりました",
    "35":"・イギリスはインド大反乱を鎮圧してインド帝国を建国しました",
    "36":"・イギリスは世界中に領地を手に入れ大英帝国と呼ばれました",
    "37":"・イギリスはスエズ運河を獲得し、警備の名目でエジプトに介入しました",
    "38":"・アイルランドのジャガイモ飢饉は多くの餓死者を出しました",
    "39":"・ハイチはサン＝ドミンゴ島と呼ばれていました",
    "40":"・ナポレオン支配下のフランス軍に勝利してハイチは独立しました",
    "41":"・シモン＝ボリバルはコロンビアを中心とした地域の大コロンビアの独立を目指しました",
    "42":"・サン＝マルティンはチリを解放しペルーの独立を宣言しました",
    "43":"・メキシコの独立は司祭イダルゴの反乱からはじまりました",
    "44":"・スペイン副王軍の将軍は副王を裏切ってメキシコの独立を宣言しました",
    "45":"・ブラジルは支配国であったポルトガルの王子が独立を宣言しました",
    "46":"・米のモンロー宣言でヨーロッパはラテンアメリカに手を出せなくなりました",
    "47":"・アメリカ合衆国はナポレオンからルイジアナを購入しました",
    "48":"・テキサスは元々メキシコ領でしたが合衆国民が移住し独立した上で合衆国に併合されました",
    "49":"・カリフォルニアで金鉱が発見され、移住者が増えました",
    "50":"・米独立戦争後のイギリスとの戦争で米は英から経済的に独立しました",
    "51":"・米七代大統領ジェファソンはAllCorrectをOKと書き、その使い方が広がりました",
    "52":"・強制移住政策でアメリカ先住民は土地を奪われました",
    "53":"・アメリカ北部と南部は関税のかけ方で対立しました",
    "54":"・北部と南部が経済的面で対立する中で北部では奴隷解放論が盛り上がりました",
    "55":"・リンカーン大統領は奴隷制度廃止には興味がなかったと言われています",
    "56":"・南北戦争はアメリカではCivilWarと呼ばれています",
    "57":"・南北戦争での死者は第二次世界大戦でのアメリカ軍の死者より多いです",
    "58":"・奴隷が解放されても黒人への差別は続きました",
    "59":"・リンカーンは南北戦争勝利のために奴隷解放宣言を出して黒人兵を味方につけました",
    "60":"・南北戦争が起こる直前にペリーは日本に来航しました",
    "61":"・南北戦争で南部の目的はアメリカ合衆国からの独立でした",
    "62":"・アメリカ北部の勝利はアメリカの工業化を進めました",
    "63":"・南北戦争終結の年に白人至上主義団体KKKが設立されました",
    "64":"・奴隷解放後も黒人の困窮は続きました"
}
