{
    "0":"古代ギリシア、ローマ",
    "1":"・ギリシア人はポリスと呼ばれる都市国家をつくりました",
    "2":"・パルテノン神殿はアテネの神殿です",
    "3":"・アゴラはポリス内の広場です",
    "4":"・古代ギリシアは奴隷制の社会でした",
    "5":"・古代ギリシアはエジプトと交易して穀物を得ていました",
    "6":"・古代ギリシアにおいて、オリンピックは宗教行事でした",
    "7":"・古代ギリシアのオリンピックは女人禁制でした",
    "8":"・古代ギリシアにおいて、オリンピック開催期間中は戦争をしてはいけませんでした",
    "9":"・アテネの政治体制は貴族政治→財産政治→僭主政治→民主政治と変化しました",
    "10":"・古代ギリシアの裕福な平民は戦争に参加することで参政権を求めはじめました",
    "11":"・ペイシストラトスは貧民を助ける政策を行いましたがそれは独裁政治でした",
    "12":"・僭主政の後、独裁者になりそうな人物を追放する陶片追放制度が始まりました",
    "13":"・マラトンの戦いはマラソンの起源として伝えられています",
    "14":"・サラミスの海戦で貧民層が活躍したため彼らに参政権が与えられました",
    "15":"・アテネの民主政は直接民主制でした",
    "16":"・アテネ政府の公職に就く人はくじ引きで選ばれました",
    "17":"・スパルタはスパルタ教育の語源です",
    "18":"・ペロポネソス戦争でギリシア世界は弱体化していきました",
    "19":"・マケドニアは王と貴族により政治を行っていました",
    "20":"・マケドニアは弱体化したギリシアをカイロネイアの戦いで勝利し支配しました",
    "21":"・マケドニアのアレクサンドロス大王は東方遠征を行いました",
    "22":"・アレクサンドロスはアレクサンドリアという名の都市を多数建設しました",
    "23":"・アレクサンドロスはヘレニズム文化を広げました",
    "24":"・デモクリトスは万物の根源を原子であると考えました",
    "25":"・タレスは万物の根源を水であると考えました",
    "26":"・ヘラクレイトスは万物の根源は火であると考えました",
    "27":"・ピタゴラスは万物の根源は数であると考えました",
    "28":"・ソフィストは弁論術の教師として民主制の時代に活躍しました",
    "29":"・ソクラテスは無知の知を主張しました",
    "30":"・プロタゴラスは物事の価値は人によって変わると考えました",
    "31":"・プラトンはソクラテスの弟子でした",
    "32":"・プラトンのイデア論は現代のシミュレーション仮説に通じるものがあります",
    "33":"・プラトンは哲学を極めた者が政治を行うべきだとする哲人政治を主張しました",
    "34":"・プラトンが設立したアカデメイア学園はアカデミアの語源です",
    "35":"・アリストテレスはプラトンの弟子でしたが、イデアを否定しました",
    "36":"・アリストテレスはアレクサンドロス大王の家庭教師でした",
    "37":"・ローマも元々はギリシャのポリスと似た構造を持っていました",
    "38":"・ローマ共和政は独裁者を嫌って執政官二人と非常時の独裁官を設置しました",
    "39":"・リキニウス・セクスティウス法で執政官の一人は平民から選ばれることになりました",
    "40":"・ホルテンシウス法で平民会という立法会議を設立しました",
    "41":"・ローマは支配した都市国家の待遇をバラバラにすることで団結しづらくしました",
    "42":"・カルタゴのハンニバルはポエニ戦争でローマと戦いました",
    "43":"・ローマの征服戦争による従軍の長期化は働き手不足をもたらし没落市民を増やしました",
    "44":"・ローマの農民が農地を手放すと貴族が買い占め大農場をつくりました",
    "45":"・グラックス兄弟はローマ市民に農地を与え直そうとしましたが貴族の反対で失敗しました",
    "46":"・マリウスは没落農民を戦士として採用して政界での発言力を増しました",
    "47":"・紀元前60年第一回三頭政治がありましたが、カエサルが力をつけていきました",
    "48":"・クレオパトラはカエサルを誘惑して味方につけたと言われています",
    "49":"・独裁者になると恐れられたカエサルは暗殺されました",
    "50":"・第二回三頭政治でアントニウスとオクタヴィアヌスは対立しました",
    "51":"・オクタヴィアヌスはアントニウスに勝利して帝政をはじめローマ帝国が誕生しました",
    "52":"・ネロ皇帝の死後、五賢帝時代がはじまりました",
    "53":"・五賢帝時代はパクスロマーナ、ローマの平和と呼ばれています",
    "54":"・ローマ市民は財産がなくても食べるに困りませんでした",
    "55":"・ローマの公共浴場は有名です",
    "56":"・現代と似て、パクスロマーナの時代には出生率低下が起こりました",
    "57":"・ローマの建築はアーチが有名です",
    "58":"・三世紀の軍人皇帝時代には数多くの皇帝が乱立しました",
    "59":"・ディオクレティアヌス帝は自らを神と称しました",
    "60":"・ディオクレティアヌスは帝国を四分統治しました",
    "61":"・コンスタンティヌス帝はキリスト教を公認しました",
    "62":"・テオドシウス帝はキリスト教を国教としました",
    "63":"・テオドシウス帝の死後ローマは二分割されて二人の息子につがせました",
    "64":"・東ローマ帝国の首都はコンスタンティノープルです"
}
