{
    "0":"インダス文明、中国文明",
    "1":"・インダス文明の文字は未解読です",
    "2":"・インドに存在していたドラヴィダ人をアーリヤ人が征服しました",
    "3":"・アーリヤ人は多神教のバラモン教をはじめました",
    "4":"・バラモン教はカースト制を作り出しました",
    "5":"・古代インドではウパニシャッド哲学が生まれ、仏教、ジャイナ教の祖となりました",
    "6":"・マウリヤ朝は北インドを統一しました",
    "7":"・マウリヤ朝チャンドラグプタ王はアレクサンダー王の東方遠征記録に登場します",
    "8":"・マウリヤ朝三代目アショーカ王はインドを統一し、仏教を保護しました",
    "9":"・マウリヤ朝以後はインド全土を統一する王朝は16世紀まで現れませんでした",
    "10":"・仏像は仏教とヘレニズム文化が融合して生まれました",
    "11":"・アジャンター石窟寺院の壁画は法隆寺の壁画と同じ構図です",
    "12":"・グプタ朝は純インドの文化があり、バラモン教がヒンドゥー教として大衆化しました",
    "13":"・黄河文明には仰韶文化、竜山文化があります",
    "14":"・仰韶文化はメソポタミア文明の影響も受けていたと言われています",
    "15":"・夏王朝は伝説で伝えられていますが実在したか不明です",
    "16":"・殷王朝は実際に殷墟という遺跡が残っています",
    "17":"・殷の時代の甲骨文字は漢字の起源です",
    "18":"・殷王朝の次に周が誕生し、周を頂点とした地域ごとの統治をはじめました",
    "19":"・周は支配力を失って都を移し、春秋時代、戦国時代がはじまりました",
    "20":"・春秋時代では、力のない周王を尊王攘夷と称して敬っていました",
    "21":"・戦国時代では、国が7つに分かれました",
    "22":"・春秋戦国時代には諸子百家と呼ばれる思想家が活躍しました",
    "23":"・孔子は儒教の生みの親です",
    "24":"・孟子は性善説を唱えました",
    "25":"・荀子は性悪説を唱えました",
    "26":"・墨子は儒教の礼を差別的だと非難しています",
    "27":"・韓非、李斯は荀子の弟子で、人には法による支配が必要だと唱えました",
    "28":"・道家の思想は無為自然であり、道徳こそ心を乱すと考えました",
    "29":"・秦王朝は法家を採用して国力を強化しました",
    "30":"・秦の始皇帝は不老不死を求めて水銀を飲んでいました",
    "31":"・項羽と劉邦が秦を滅ぼし、最後には劉邦が前漢を建国しました",
    "32":"・前漢の武帝は遊牧民族の匈奴との戦いを有利に進めました",
    "33":"・王莽は前漢の国号を新に改めましたが反乱にあって政府が崩壊しました",
    "34":"・新の後、劉秀が後漢の政府を設立しました",
    "35":"・後漢は魏に滅ぼされ、魏、呉、蜀の三国時代が始まりました",
    "36":"・魏は中国全土を統一しましたがその後、皇帝家が変わり国号が晋になりました",
    "37":"・内乱が続く後漢後の魏晋南北朝時代を終えて隋が誕生しました",
    "38":"・隋の時代に科挙の大元である選挙がはじまりました",
    "39":"・煬帝は大運河を建設し、最終的に唐の繁栄に貢献しました",
    "40":"・李淵は隋の王族と近い血縁だったため、唐への政権交代は抵抗なく進んだと言われています",
    "41":"・武則天は夫高宗の死後、皇帝に即位しました",
    "42":"・玄宗は優秀な皇帝でしたが晩年は楊貴妃にのめり込み、安史の乱が起こりました",
    "43":"・塩の専売で唐政府は利益を得ましたが、黄巣の乱を引き起こしました",
    "44":"・唐の滅亡後、中国大陸は五代十国と呼ばれる分裂時代に入りました",
    "45":"・唐はイスラーム文化圏のアッバース朝と戦い、製紙法がヨーロッパまで伝わりました",
    "46":"・西遊記の三蔵法師のモデル玄奘はインドまで旅をした唐の仏教僧です",
    "47":"・趙匡胤は宋を建国して五代十国時代を終わらせました",
    "48":"・宋の元で隋から始まった選挙は科挙に進化を遂げました",
    "49":"・木版印刷、火薬、羅針盤は宋の元で開発されました",
    "50":"・宋は女真人に滅ぼされ、金(国号)が生まれました",
    "51":"・モンゴル帝国は金を滅ぼし支配下に置き、最終的に国号を元としました",
    "52":"・マルコ＝ポーロはフビライ＝ハーンに謁見しました",
    "53":"・マルコ＝ポーロは著書「世界の記述」で日本をジパングと紹介しました",
    "54":"・フビライ＝ハーンは日本遠征を行いました",
    "55":"・元は度重なる反乱の鎮圧を諦めて、モンゴル高原に移動しました",
    "56":"・元終演後、元の代わりに明政府が誕生しました",
    "57":"・モンゴル帝国はリーグニッツの戦いでヨーロッパに勝利しました",
    "58":"・元は唐と同じように塩の専売で利益を得ました",
    "59":"・モンテ＝コルヴィノは元でキリスト教を布教していました",
    "60":"・チンギス＝ハンの墓の所在は現在不明です",
    "61":"・チャガタイ＝ハン国は東西に分裂し、ティムールに滅ぼされました",
    "62":"・キプチャク＝ハン国は部族が独立していき消滅しました",
    "63":"・イル＝ハン国のラシード＝アッディーンは歴史書「集史」を著しました",
    "64":"・紅巾の乱は白蓮教を中心として起こりました"
}
