{
    "0":"アジア支配と米仏の革命",
    "1":"・イェニチェリはオスマン帝国の奴隷軍隊です",
    "2":"・オスマン帝国はバルカン半島の領土を獲得しました",
    "3":"・オスマン帝国は一度ティムールに滅ぼされています",
    "4":"・オスマン帝国下でコンスタンティノープルはイスタンブールとなりました",
    "5":"・オスマン帝国はビザンツ帝国を滅ぼしました",
    "6":"・オスマン帝国はマムルーク朝を倒してエジプトを支配しました",
    "7":"・オスマン帝国のスレイマン1世はウィーンを包囲しました",
    "8":"・オスマン帝国はスペイン、ヴェネツィアを破って地中海を支配しました",
    "9":"・オスマン帝国は2回目のウィーン包囲の失敗後ハンガリーを失いました",
    "10":"・イランのサファヴィー朝はオスマン帝国と同時期に栄えていました",
    "11":"・インド、ムガル帝国のムガルとはモンゴルのことです",
    "12":"・ムガル帝国建国者バーブルはティムール帝国の王族の血を持っていました",
    "13":"・ムガル帝国シャー＝ジャハーンはタージマハルをたてました",
    "14":"・ムガル帝国アウラングゼーブは非ムスリムの反乱にあいました",
    "15":"・シーク教はイスラームとヒンドゥー教が合体したものです",
    "16":"・ムガル帝国が衰退すると英仏の影響力が強まりました",
    "17":"・明の皇帝朱元璋は紅巾の乱をへて農民から皇帝へのしあがりました",
    "18":"・明は最初、南京を首都としました",
    "19":"・朱元璋は儒教を大事に考えていました",
    "20":"・明の永楽帝は建文帝に反乱を起こして即位しました",
    "21":"・永楽帝は首都を北京におきました",
    "22":"・永楽帝は宦官をスパイとして官僚を監視させました",
    "23":"・明は北から北元に攻め込まれました",
    "24":"・明は南から倭寇に攻め込まれました",
    "25":"・北虜南倭は明の財政難をもたらしました",
    "26":"・明の万暦帝の後見人張居正は政務のために父の喪に服しませんでした",
    "27":"・豊臣秀吉は朝鮮に攻め込み、明軍も朝鮮支援のため進軍しました",
    "28":"・明の政治に宦官が関わるのを拒絶し、官僚による東林派が組織されました",
    "29":"・朝鮮は高麗衰退後に誕生しました",
    "30":"・朝鮮王の世宗は訓民正音(ハングル)を制定しました",
    "31":"・一度中国北部を支配した女真族は国号を清に変えて中国を支配しました",
    "32":"・明は清に滅ぼされたのではなく、李自成の反乱で滅びました",
    "33":"・北京を支配した李自成は呉三桂の手引きで侵入した清軍に敗れました",
    "34":"・清軍を侵入させた呉三桂はその後「明を復活させる」と言い反乱を起こしました",
    "35":"・明の皇族の鄭成功は台湾に政権を建てて清に抵抗しました",
    "36":"・鄭成功の父親は日本人であり、日本でも有名人となりました",
    "37":"・清の皇帝雍正帝は地方長官と文通をして地方の情報収拾と指示を行いました",
    "38":"・ベンジャミン＝フランクリンは最初のアメリカ人と呼ばれています",
    "39":"・フレンチ＝インディアン戦争とは英対仏アメリカ先住民連合軍の戦いのことをよびます",
    "40":"・アメリカ植民地では茶法に反対して紅茶を船から投げ捨てるという事件が起きました",
    "41":"・独立宣言はアメリカ独立戦争の最中に宣言されました",
    "42":"・パリ条約でアメリカ合衆国の独立は決定しました",
    "43":"・フランス革命前の旧制度をアンシャンレジームといいます",
    "44":"・ルイ16世は人付き合いが苦手で趣味にふけっていたといわれています",
    "45":"・ルイ16世の妃マリーアントワネットはその豪遊ぶりで市民の反感を買いました",
    "46":"・三部会には聖職者、貴族、平民の三つの身分の代表が集まりました",
    "47":"・三部会は議決方法を決める段階で紛糾しました",
    "48":"・三部会は有名無実化し、平民による国民議会が正式な議会となりました",
    "49":"・国民議会に対する国王の圧力に抵抗してバスティーユ牢獄襲撃が起きました",
    "50":"・ルイ16世一家はヴェルサイユ行進でパリに連れてこられました",
    "51":"・ヴァレンヌ逃亡事件ではルイ16世一家が逃亡を図りましたが失敗しました",
    "52":"・ルイ16世はオーストリアと戦争をすることで革命政府の敗北をのぞみました",
    "53":"・ルイ16世はフランス軍裏切りの疑惑から幽閉されました",
    "54":"・ルイ16世は敵国に寝返っていたため処刑されました",
    "55":"・ジャコバン派は仏政治の実権を握り、多くの人を処刑しました",
    "56":"・経済危機の他国との戦争のためジャコバン派が政治を行っていました",
    "57":"・ナポレオンは元々ジャコバン派に取り入っていましたがクーデターで軍務を外されました",
    "58":"・ナポレオンは砲兵科で学び、大砲を使う戦術に長けていました",
    "59":"・ナポレオンはクーデターでフランスの独裁者となりました",
    "60":"・ナポレオン軍はフランス革命の人権意識を他国にも与えました",
    "61":"・ナポレオンはロシア遠征に失敗し、その後連合軍に敗北してエルバ島に島流しされました",
    "62":"・ナポレオンは島流しされた後脱出しフランス兵を味方につけて皇帝の地位に戻りました",
    "63":"・ナポレオンはワーテルローの戦いに敗れました",
    "64":"・ナポレオンはセントヘレナ島で生涯を終えました"
}
