{
    "0":"イスラーム、東西ヨーロッパ",
    "1":"・イスラーム教は商業を否定していません",
    "2":"・イスラーム教の礼拝はカーバ神殿の方角に向かって行われます",
    "3":"・ムハンマドの死後はカリフと呼ばれる指導者を選挙で選びました",
    "4":"・ムアーウィアは選挙でなく武力でカリフになりウマイヤ朝をはじめました",
    "5":"・ウマイヤ朝はアフリカ大陸を通って現在のフランス目前まで領土を拡大しました",
    "6":"・アッバース朝はウマイヤ朝を倒してうまれました",
    "7":"・アッバース朝の後、ウマイヤ朝の生き残りが後ウマイヤ朝を建てました",
    "8":"・後ウマイヤ朝をはじめとして、サーマーン朝、ブワイフ朝などが独立しました",
    "9":"・セルジューク朝はイスラム圏を拡大し、十字軍誕生のきっかけとなりました",
    "10":"・エジプトにはファーティマ朝がアッバース朝から独立しました",
    "11":"・エジプトのイスラーム王朝：ファーティマ朝→アイユーブ朝→マムルーク朝",
    "12":"・ナスル朝はイベリア半島のイスラーム政権でスペインに敗北しました",
    "13":"・ティムール帝国はモンゴル帝国の再来を目指していました",
    "14":"・ティムール帝国は明を攻めようとしていましたが皇帝が死去し中止しました",
    "15":"・アラベスクが発達したのは偶像崇拝の禁止があったためといわれています",
    "16":"・東ローマ帝国はビザンツ帝国ともよばれます",
    "17":"・ビザンツ帝国レオン３世は偶像崇拝を禁止しました",
    "18":"・偶像崇拝禁止に反対してローマ・カトリック教会が誕生しました",
    "19":"・第四回十字軍はビザンツ帝国を攻めてラテン帝国を建国しました",
    "20":"・ビザンツ帝国はオスマン帝国に滅ぼされました",
    "21":"・西ゴート人はフン人を恐れて大移動をはじめ、結果ローマを占領しました",
    "22":"・傭兵のオドアケルは西ローマ帝国を滅ぼしました",
    "23":"・フランク王国は西ヨーロッパを統一しました",
    "24":"・フランク王国ピピン３世は教皇に領地を寄進しました",
    "25":"・フランク王国カール大帝は教皇からローマ皇帝の称号をもらいました",
    "26":"・ヴェルダン条約でフランク王国は三分割されました",
    "27":"・東フランク王国は現在のドイツにあたります",
    "28":"・西フランク王国は現在のフランスにあたります",
    "29":"・中部フランク王国は現在のイタリアにあたります",
    "30":"・ノルマン人は北フランスにノルマンディー公国を建てました",
    "31":"・デーン人は十一世紀にイングランドを占領しました",
    "32":"・デーン人の占領後ノルマン人がイングランドを制圧しました",
    "33":"・ノルマン人はイタリア半島南部とシチリア島を支配して両シチリア王国を支配しました",
    "34":"・ノルマン人はその現住地にデンマーク、ノルウェー、スウェーデンを建国しました",
    "35":"・ハインリヒ4世は教皇に破門され、撤回を求め謝罪しに行きました",
    "36":"・ウルバヌス2世が十字軍を提唱しました",
    "37":"・インノケンティウス3世は「教皇は太陽、皇帝は月」といいました",
    "38":"・大開墾時代にヨーロッパの森は農地に急速に変わりました",
    "39":"・第一回十字軍はイェルサレムを奪還しましたが、ひどい虐殺を行いました",
    "40":"・第二回十字軍は失敗に終わりました",
    "41":"・アイユーブ朝のサラディンはイェルサレムを奪還しました",
    "42":"・第三回十字軍の結果キリスト教徒のイェルサレム巡礼は認められました",
    "43":"・ヴェネツィア商人の策略で第四回十字軍はコンスタンティノープルを攻めました",
    "44":"・第五回十字軍は交渉でイェルサレムを手に入れましたが最後はイスラーム圏に戻りました",
    "45":"・十字軍の最終的な失敗は教皇の権威を失墜させました",
    "46":"・レコンキスタとはイベリア半島からイスラーム勢力を追い出した戦いです",
    "47":"・十字軍をきっかけにヨーロッパとアジアの貿易が盛んになりました",
    "48":"・十字軍後、イスラーム圏との貿易も盛んになりました",
    "49":"・ペストの流行は農民の地位向上をもたらしました",
    "50":"・フランス国王が教皇をフランス国内に移住させた結果、教皇が二人となりました",
    "51":"・コンスタンツ公会議で教会は再統一されました",
    "52":"・フランス王フィリップ4世はイギリスからノルマンディー公国を奪いました",
    "53":"・フランス王ルイ9世はアルヴィジョア十字軍で南仏の支配を強めました",
    "54":"・ジャンヌダルクは百年戦争で活躍しました",
    "55":"・イギリス王ジョン王は政策の失敗が重なり、マグナ＝カルタを受け入れました",
    "56":"・百年戦争の失敗の後、イギリスで薔薇戦争がおきました",
    "57":"・ドイツは神聖ローマ帝国と呼ばれていました",
    "58":"・神聖ローマ帝国には皇帝がいない大空位時代がありました",
    "59":"・マグナ＝カルタはイギリス議会政治の第一歩となりました",
    "60":"・フランスは百年戦争勝利の結果王権が強まりました",
    "61":"・薔薇戦争の後、テューダー朝が誕生しました",
    "62":"・神聖ローマ帝国皇帝は選挙で選ばれていました",
    "63":"・イタリアはローマ教皇領をはじめとする都市国家に分裂していました",
    "64":"・ハプスブルク家はオーストリア領主と神聖ローマ帝国皇帝を兼ねました"
}
