{
    "0":"西欧の植民地支配",
    "1":"・オスマン帝国から独立したワッハーブ王国は現在のサウジアラビアです",
    "2":"・ギリシア独立後オスマン帝国領バルカン半島では独立運動が激化しました",
    "3":"・エジプト＝トルコ戦争ではヨーロッパ各国の介入が起きました",
    "4":"・スエズ運河はエジプト主導で着工されましたが、借金がかさみました",
    "5":"・英保守党ディズレーリは独断でスエズ運河を買収しました",
    "6":"・エジプトはスエズ運河の工事費が返せず財政破綻し英仏に財政を支配されました",
    "7":"・オスマン帝国のミドハト＝パシャはミドハト憲法を作りました",
    "8":"・青年トルコはオスマン帝国のトルコ人の立憲主義国家建設を目指す団体です",
    "9":"・イランではヨーロッパに対抗するため新興宗教のバーブ教徒が反乱を起こしました",
    "10":"・イランでは英のタバコ利権に抗議してタバコ＝ボイコット運動が起きました",
    "11":"・アフガーニーは西欧に対抗するためのネットワークをつくろうとしました",
    "12":"・英はプラッシーの戦いで仏をインドから退けインド支配を強めました",
    "13":"・英はインド綿花を自国で加工しインドに輸出し、インドは貧困化しました",
    "14":"・東インド会社は商品作物をインド人につくらせ、結果食料不足をまねきました",
    "15":"・英に対するインド大反乱は失敗に終わり、英王を国王とするインド帝国が建国されました",
    "16":"・東南アジアは元々交易によって栄えました",
    "17":"・イギリス＝ビルマ戦争でミャンマーはインド帝国に編入されました",
    "18":"・ベトナムをめぐって清とフランスは戦争をし、結果フランスが支配しました",
    "19":"・弱体化していたカンボジアはフランスの属国になりました",
    "20":"・タイは周辺国が西欧に支配されていくなか独立を保ちました",
    "21":"・インドネシアはオランダに支配されましたs",
    "22":"・英は清にアヘンを輸出して利益を得ようとしました",
    "23":"・英からのアヘン輸出で清の貿易は赤字となりました",
    "24":"・清政府ではアヘンに手を出した者は死んでもいいという意見もありました",
    "25":"・清の林則徐はアヘンを塩と石灰で処分しました",
    "26":"・清の林則徐はイギリス商人を広州から追い出しました",
    "27":"・自由党グラッドストンはアヘン処分の報復戦争を恥さらしと言いました",
    "28":"・清への英の報復戦争を前に林則徐は罷免されました",
    "29":"・英はアヘン戦争の南京条約で清の開港場を増やしました",
    "30":"・林則徐が収集した外国情報は幕末の日本に伝わりました",
    "31":"・洪秀全は自分のことをイエス＝キリストの弟と考えました",
    "32":"・太平天国は男女平等を説きました",
    "33":"・太平天国は後の中国共産党に大きな影響を与えました",
    "34":"・イギリスは清の開港場を増やすためにアロー戦争を起こしました",
    "35":"・清ではアロー戦争後、西洋の技術を取り入れる洋務運動がおこりました",
    "36":"・徳川幕府はオランダ人からの情報でペリー来航を事前に知っていました",
    "37":"・薩摩藩、長州藩はイギリスと戦いその戦力差を知りました",
    "38":"・開国後、日本は米以外の列強とも開港条約を結びました",
    "39":"・ペリーは軍事力で日本を開国させましたが、その後日本も朝鮮に同じことをしました",
    "40":"・金玉均は日本軍の力を借りて朝鮮国内でクーデターを起こしました",
    "41":"・日本は朝鮮の甲午農民戦争をきっかけに清し攻撃に出ました",
    "42":"・日清戦争に勝利した日本は遼東半島を得ました",
    "43":"・ロシア、ドイツ、フランスは日本に遼東半島の返還を要求しました",
    "44":"・英はカイロ、ケープタウン、カルカッタを勢力範囲にしようとしました",
    "45":"・英のアフリカ縦断政策は仏の横断政策とぶつかりました",
    "46":"・イギリスは南アフリカ連邦で人種隔離政策を始めました",
    "47":"・仏のドレフュスは終身刑となりましたがユダヤ系差別の冤罪だと疑われました",
    "48":"・独のビスマルクは仏の復習戦争を恐れ露、墺と三帝同盟を組みました",
    "49":"・独の3B政策は英の3C政策とぶつかりました",
    "50":"・日露戦争中はロシア国内で様々な反乱が起きました",
    "51":"・セオドア＝ローズウェルトはパナマ運河を建設しました",
    "52":"・清の変法運動は西太后のクーデターで終わりましたs",
    "53":"・日露戦争での日本の勝利は西欧支配下のアジアに影響を与えました",
    "54":"・安重根は伊東博文を暗殺しました",
    "55":"・インド国民議会は日露戦争後、反英的になりました",
    "56":"・イギリスはインドを分断するため、全インド＝ムスリム連盟をつくりました",
    "57":"・フィリピンのホセ＝リサールはその著書で独立に影響を与えました",
    "58":"・日本政府はフィリピン独立を支援したことがありました",
    "59":"・日露戦争はベトナムの独立運動を激化させました",
    "60":"・ベトナム維新会は東遊運動で日本に留学生を送りました",
    "61":"・中国同盟会は東京で設立されました",
    "62":"・辛亥革命で南京を首都に中華民国が成立しました",
    "63":"・袁世凱は清を裏切って中華民国の大統領となりました",
    "64":"・袁世凱は皇帝になろうとしました"
}
