{
    "0":"ヒトの登場、オリエント",
    "1":"・ヒトは猿人、原人、旧人、新人と登場しました",
    "2":"・猿人にはアウストラロピテクス以外にも様々な種がいました",
    "3":"・北京原人は火を使っていたと考えられています",
    "4":"・旧人ネアンデルタール人は埋葬を行なっていたと考えられています",
    "5":"・新人クロマニョン人のラスコー遺跡には壁画が残っています",
    "6":"・農耕、牧畜社会は余剰生産物を生み、階級制度が誕生していきました",
    "7":"・メソポタミアとは川の間という意味です",
    "8":"・シュメール人はくさび形文字を開発しました",
    "9":"・一週間を七日とする考え方はシュメール人が始めました",
    "10":"・ノアの箱船伝説の元はギルガメシュ叙事詩にあります",
    "11":"・ギルガメシュ叙事詩にもすでに森林破壊をテーマにした物語があります",
    "12":"・アッカド王国サルゴン一世はシュメール地方を統一しました",
    "13":"・サルゴン一世は一度捨てられた後、大王になるという伝説を持っています",
    "14":"・古バビロニア王国のハンムラビ法典は復讐法で有名です",
    "15":"・古代エジプトのナイル川上流からは栄養のある土が運ばれてきました",
    "16":"・古代エジプトの文字には神聖文字をはじめ、様々な字体がありました",
    "17":"・古代エジプトの文字解読といえばロゼッタストーンが有名です",
    "18":"・古代エジプト史は古王国、中王国、新王国時代に分けられます",
    "19":"・エジプト古王国の都はメンフィスです",
    "20":"・ピラミッドは古王国時代につくられました",
    "21":"・ピラミッドは農業のできない時期に農民に対価を払って作りました",
    "22":"・エジプト中王国、新王国の都はテーベです",
    "23":"・エジプト中王国時代にはヒクソスという他民族の侵入がありました",
    "24":"・ヒクソスは戦車を馬にひかせていました",
    "25":"・エジプト新王国はトトメス３世の時代に領土が最大となりました",
    "26":"・イクナートンは神官が政治に介入することを拒み、アトン神信仰をはじめました",
    "27":"・イクナートンは都をテル＝エル＝アマルナに変えました",
    "28":"・カデシュの戦いではエジプト新王国と鉄器を使うヒッタイトが戦いました",
    "29":"・カデシュの戦い後の平和条約は世界最古の国際条約と言われています",
    "30":"・新王国は「海の民」という勢力に侵入されて国力を落としました",
    "31":"・エジプトは紀元前664年にアッシリアに占領されました",
    "32":"・製鉄技術は元々ヒッタイトの国家機密でしたが滅亡後、各地に広がりました",
    "33":"・アラム人はラクダに乗ってダマスクスを中心に貿易で栄えました",
    "34":"・アラム語はオリエント地方の共通語で、イエス・キリストもアラム語を使っていました",
    "35":"・フェニキア人は地中海貿易で活躍し、フェニキア語はアルファベットの起源です",
    "36":"・ヘブライ人はユダヤ教を生んだ民族です",
    "37":"・ユダヤ教はキリスト教、イスラーム教につながる宗教です",
    "38":"・アッシリアはメソポタミアからエジプトに広がった王国で首都をニネヴェにおきました",
    "39":"・アッシリア滅亡後、メディア、新バビロニア、リディア、エジプト末期王朝が生まれました",
    "40":"・リディアは鋳造貨幣を作りました",
    "41":"・新バビロニアはヘブライ人のユダ王国を滅ぼしました",
    "42":"・メディア王国はイラン人国家でした",
    "43":"・四王国分立時代の後オリエント地方にアケメネス朝ペルシアが誕生しました",
    "44":"・ペルシア人の母語はペルシア語でしたが、アケメネス朝ペルシアの公用語はアラム語でした",
    "45":"・ペルシア人の宗教はゾロアスター教です",
    "46":"・クレタ文明にはミノタウロス伝説が残っています",
    "47":"・ダレイオス一世は自分の功績をベヒストゥーン碑文に残しました",
    "48":"・ロゼッタストーンを解読したのはシャンポリオンです",
    "49":"・エジプト人は未来で蘇るためにミイラや死者の書などを考案しました",
    "50":"・ツタンカーメン王の墓は盗掘されなかったために近代になってから発見されました",
    "51":"・ゾロアスター教の聖典は「アヴェスター」と呼ばれています",
    "52":"・ゾロアスター教には光と闇の神がいます",
    "53":"・クレタ文明の遺跡としてクノッソス宮殿があります",
    "54":"・シュリーマンはトロイアの遺跡を発掘しました",
    "55":"・シュメール人都市国家→アッカド王国→ウル第３王朝→古バビロニア王国",
    "56":"・エジプト古王国→中王国→ヒクソス侵入→新王国→アッシリア",
    "57":"・アッシリア→四王国分立→アケメネス朝ペルシア",
    "58":"・ロゼッタストーンを発見したのはナポレオンの遠征軍です",
    "59":"・フェニキア人は現在のレバノンに住んでいました",
    "60":"・フェニキア人にとってレバノン杉は交易品でした",
    "61":"・ゾロアスター教の信者は現在でも存在しています",
    "62":"・ヒトと猿の定義の違いは直立二足歩行かどうかです",
    "63":"・シュメール人の神殿ジッグラトはバベルの塔のモデルとされています",
    "64":"・ヘロドトスは「エジプトはナイルの賜物」という言葉を残しています"
}
